INSERT INTO
    post (
        id,
        authorId,
        likes,
        content,
        createdAt
    )
VALUES (
        '07f716e9-5e29-452b-897f-0baa5c790d3e',
        '0874af11-e313-4e09-8c10-b233f293bf70',
        100,
        'Так красиво сегодня на улице! Настоящая зима)) Вспоминается Бродский: «Поздно ночью, в уснувшей долине, на самом дне, в городке, занесенном снегом по ручку двери...» ',
        1775478841
    ),
    (
        '37f889a3-a728-4a91-b4b0-36d657e93971',
        '0874af11-e313-4e09-8c10-b233f293bf70',
        100000,
        'Я хочу питсы',
        1775478841
    ),
    (
        'b8a67386-0d49-42f5-a03d-7c817b5391ba',
        '0874af11-e313-4e09-8c10-b233f293bf70',
        1,
        'Русские вперед',
        1775478841
    ),
    (
        '7e9cd21b-625c-45e6-8b1f-0948fb890a6d',
        '0874af11-e313-4e09-8c10-b233f293bf70',
        0,
        'Я слушаю Кристину Орбакайте',
        1775478841
    ),
    (
        '32a8a94f-ec98-41a8-bcbb-2bc750c73046',
        '0874af11-e313-4e09-8c10-b233f293bf70',
        5000000,
        'Равшан раскривушка нада',
        1775478841
    ),
    (
        '2981506d-e9c5-4302-a552-ce29af4cb972',
        '0874af11-e313-4e09-8c10-b233f293bf70',
        0,
        'Первый раскривушка - Джамшут спать, второй раскривушка - Равшан спать, третий раскривушка оба спат',
        1775478841
    ),
    (
        '7da92648-6ce2-4253-827d-8df72d5b836c',
        'c49163a6-7bf6-49db-8914-9a959671c6bc',    
        5,
        'Привет мир',
        1775478841
    ),
    (
        '2d61e17d-1e2e-4e47-a2e3-acfd81eddc46',
        '446523d5-d483-4ef0-b4cb-204de397b59c',
        0,
        'йоу',
        1775478841
    );